export default {
  users: [
    { username: "user", accessLevel: 1, password: "password" },
    { username: "admin", accessLevel: 0, password: "password" }
  ],
  initProducts: [
    {
      name: "Обувь",
      stock: 10,
      price: 399.99,
      shortDesc: "Обувь — изделие для предохранения ног от внешних воздействий и несущее утилитарные и эстетические функции. Обувь является элементом одежды.",
      description:
        "Обувь — изделие для предохранения ног от внешних воздействий и несущее утилитарные и эстетические функции. Обувь является элементом одежды."
    },
    {
      name: "Яблоко",
      stock: 3,
      price: 400.00,
      shortDesc: "Яблоко — изделие для предохранения ног от внешних воздействий и несущее утилитарные и эстетические функции. Обувь является элементом одежды.",
      description:
        "Яблоко — изделие для предохранения ног от внешних воздействий и несущее утилитарные и эстетические функции. Обувь является элементом одежды."
    }
  ]
};
